{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "갑자기 호실 팻말이 떨어졌다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4397C762410C895C4E343CBF09AEFB28"
		},
		{
			"Source":
			{
				"Text": "굉장히 불쾌한 태엽인형이다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC16D1944A3680EE1ABDBDAF81A670CC"
		},
		{
			"Source":
			{
				"Text": "그림에서 피눈물이 떨어진다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A14106884D70FF27B7AD05A7A050904D"
		},
		{
			"Source":
			{
				"Text": "그림이 기울고 있다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFA4797A49D3FDCFCD021BA480D2E76A"
		},
		{
			"Source":
			{
				"Text": "그림이 날 쳐다보고 있다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "103D7A5C4D3A62A09CC04C8CAB3DF3FB"
		},
		{
			"Source":
			{
				"Text": "내가 점점 작아진다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "436124E2424817D9D3EB47829535ED34"
		},
		{
			"Source":
			{
				"Text": "누군가  내 뒤를 따라오고 있어."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D7E3CCF44BECC37D99DB595F0F84265"
		},
		{
			"Source":
			{
				"Text": "누군가 울고 있다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16B8A5F947A56756111CD49AFAA3259B"
		},
		{
			"Source":
			{
				"Text": "니가 우릴 죽인거야"
			},
			"Translation":
			{
				"Text": "You killed us"
			},
			"Key": "603FF8C44644534AF66A80967160F357"
		},
		{
			"Source":
			{
				"Text": "라디오에 전파가 잠깐 잡혔다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47265AE64F7A2F4EBEF708B7584EA99D"
		},
		{
			"Source":
			{
				"Text": "무언가 사라졌다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBC9D7E347DED999D6C7A1BAC064E53E"
		},
		{
			"Source":
			{
				"Text": "문이 흔들린다. 문 안의 누군가가 고통스러워 하고 있다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EFC06484F7661E3B1CB4DAFB7A1EBAB"
		},
		{
			"Source":
			{
				"Text": "물건들이 공중에 뜬다. 전부 정리해야겠지."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D622C3DD48F792628AF6C4B2B92463C2"
		},
		{
			"Source":
			{
				"Text": "불빛이 파랗게 변했다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A12810AE4204FD6897D6EE8603628E4D"
		},
		{
			"Source":
			{
				"Text": "불이 났다. 연기를 마시면 안돼."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDB9C5C645A5986BA726F59F9C5A46B7"
		},
		{
			"Source":
			{
				"Text": "소화기가 터졌다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "084588014D8ABE799D43A2ACD31A30DC"
		},
		{
			"Source":
			{
				"Text": "어디로 가야 할까?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92E825694DBA070226C4019F1DFA512F"
		},
		{
			"Source":
			{
				"Text": "엘리베이터 바닥이 없다. 떨어질 뻔했어."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "337811504138B77C3BBE9189AD5C2604"
		},
		{
			"Source":
			{
				"Text": "오르골에서 소름끼치는 노래가 들린다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC97C41B46CDC10B9BA8CFA8EF15D28F"
		},
		{
			"Source":
			{
				"Text": "이 아이는 누굴까? 어딘가 익숙하다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3213967F49659D8985E3139BC6F871DB"
		},
		{
			"Source":
			{
				"Text": "이것은 노말에 대한 설명이다"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "487AA530497B44437807E5846A7C6550"
		},
		{
			"Source":
			{
				"Text": "인형이 움직인다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F752D1340DB6F04178E02B1D384B4EC"
		},
		{
			"Source":
			{
				"Text": "재투성이야. 왜 복도가 전부 불탔을까?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C60F0C64A23B7867F51459292152A0E"
		},
		{
			"Source":
			{
				"Text": "전등이 떨어졌다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D852035941EED981B276B0858215DE71"
		},
		{
			"Source":
			{
				"Text": "전화가 왔다. 왜 살려달라고 하는걸까..?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57BED7B44FF44E1F901B3CA6F562D159"
		},
		{
			"Source":
			{
				"Text": "종소리가 들린다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B06C697E428530C250CD18B914698706"
		},
		{
			"Source":
			{
				"Text": "천장이 기울고 있다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "667F212449EA7ACA96BACC883C9C0E72"
		},
		{
			"Source":
			{
				"Text": "카트가 움직였다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABB67D3D451057816F1ED6BFCE0A3786"
		},
		{
			"Source":
			{
				"Text": "카펫이 달라졌다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D93D24142A31A09555107B145D7EA0C"
		},
		{
			"Source":
			{
				"Text": "피로 얼룩진 손바닥 자국이다. 이건 누구의 손바닥일까...?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "188DF9BA4F858F10A1ED9AB38FC3FF98"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_",
			"Children": [
				{
					"Source":
					{
						"Text": "Q를 눌러 라이터를 키고 끌 수 있다"
					},
					"Translation":
					{
						"Text": "Press Q to turn the lighter on and off"
					},
					"Key": "Lighter"
				},
				{
					"Source":
					{
						"Text": "객실 808호 열쇠이다"
					},
					"Translation":
					{
						"Text": "It is the key to room 808"
					},
					"Key": "RoomKey"
				},
				{
					"Source":
					{
						"Text": "호텔 이용 수칙에 새로운 항목이 추가되었다"
					},
					"Translation":
					{
						"Text": "A new item has been added to the hotel usage rules"
					},
					"Key": "Manual"
				}
			]
		},
		{
			"Namespace": "ST_AnomalyRule",
			"Children": [
				{
					"Source":
					{
						"Text": "<Bold_Red>액자</>가 변한 듯 보일 때에는 굳이 확인하려 하지 말고 뒤집어 주십시오."
					},
					"Translation":
					{
						"Text": "If the <Bold_Red>portrait</> looks changed, please turn it upside down without trying to check it."
					},
					"Key": "Painting"
				},
				{
					"Source":
					{
						"Text": "<Bold_Red>인형</>은 본 시설에 반입되거나 비치된 적이 없습니다. 즉시 흔적이 남지 않도록 정리해주시길 바랍니다."
					},
					"Translation":
					{
						"Text": "<Bold_Red>Dolls</> have never been brought into this facility or placed. Please arrange them immediately so that there are no traces left."
					},
					"Key": "Doll"
				},
				{
					"Source":
					{
						"Text": "귀하가 머무시는 층에서는 이상현상이 발생하지 않습니다. 되도록이면 해당 층을 벗어나지 않는 것을 권고드립니다."
					},
					"Translation":
					{
						"Text": "No anomalies occur on the floor where you are staying. We recommend not leaving that floor if possible."
					},
					"Key": "NoAnomaly"
				},
				{
					"Source":
					{
						"Text": "물건에 이상이 없을 경우 손대지 마십시오. 현재 호텔에 안 좋은 기운이 있습니다."
					},
					"Translation":
					{
						"Text": "If there is nothing wrong with the item, do not touch it. There is a bad energy in the hotel right now."
					},
					"Key": "Touch"
				},
				{
					"Source":
					{
						"Text": "시선이 느껴진다면 <Bold_Red>눈</>을 가려주십시오."
					},
					"Translation":
					{
						"Text": "Cover your <Bold_Red>eyes</> if you feel your gaze."
					},
					"Key": "Watch"
				},
				{
					"Source":
					{
						"Text": "이상현상 발생 시 <img id=\"Poppy\"/> <Bold_Red>양귀비</> 문양 엘리베이터를 타고, 발생하지 않을 시 <img id=\"Candle\"/> <Bold_Red>촛불</> 문양 엘리베이터에 타십시오."
					},
					"Translation":
					{
						"Text": "In case of anomalities, take the <img id=\"Poppy\"/> <Bold_Red>poppy</> elevator and if not, take the <img id=\"Candle\"/> <Bold_Red>candle</> elevator."
					},
					"Key": "EightExit"
				},
				{
					"Source":
					{
						"Text": "호텔 내 <Bold_Red>비품</>들의 위치는 변하지 않습니다. 위치가 바뀐 것 같다면 당신의 안전을 위해 원위치에 복구해주십시오."
					},
					"Translation":
					{
						"Text": "The location of the fixtures in the <Bold_Red>hotel remains</> unchanged. If it seems that the location has been changed, please restore it to its original location for your safety."
					},
					"Key": "Move"
				},
				{
					"Source":
					{
						"Text": "호텔 내에서는 항상 정숙을 유지해주십시오.  객실 간 소음으로 인해 복도 내에서는 <Bold_Red>소리를 내는 물건</>의 작동을 금지합니다."
					},
					"Translation":
					{
						"Text": "Please remain quiet inside the hotel at all times. Noise between rooms prevents the operation of <Bold_Red>sounding items</> in the hallways."
					},
					"Key": "Noise"
				}
			]
		},
		{
			"Namespace": "ST_Interact",
			"Children": [
				{
					"Source":
					{
						"Text": "끄기"
					},
					"Translation":
					{
						"Text": "Turn Off"
					},
					"Key": "끄기"
				},
				{
					"Source":
					{
						"Text": "뒤집기"
					},
					"Translation":
					{
						"Text": "Rotate"
					},
					"Key": "뒤집기"
				},
				{
					"Source":
					{
						"Text": "문 열기"
					},
					"Translation":
					{
						"Text": "Open Door"
					},
					"Key": "문열기"
				},
				{
					"Source":
					{
						"Text": "버튼 누르기"
					},
					"Translation":
					{
						"Text": "Push Button"
					},
					"Key": "버튼누르기"
				},
				{
					"Source":
					{
						"Text": "복구"
					},
					"Translation":
					{
						"Text": "Restore"
					},
					"Key": "복구"
				},
				{
					"Source":
					{
						"Text": "없음"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "없음"
				},
				{
					"Source":
					{
						"Text": "읽기"
					},
					"Translation":
					{
						"Text": "Read"
					},
					"Key": "읽기"
				},
				{
					"Source":
					{
						"Text": "전화 받기"
					},
					"Translation":
					{
						"Text": "Call"
					},
					"Key": "전화받기"
				},
				{
					"Source":
					{
						"Text": "줍기"
					},
					"Translation":
					{
						"Text": "Pick"
					},
					"Key": "줍기"
				},
				{
					"Source":
					{
						"Text": "태우기"
					},
					"Translation":
					{
						"Text": "Burn"
					},
					"Key": "태우기"
				}
			]
		},
		{
			"Namespace": "ST_Setting",
			"Children": [
				{
					"Source":
					{
						"Text": "가리기"
					},
					"Translation":
					{
						"Text": "Hide"
					},
					"Key": "가리기"
				},
				{
					"Source":
					{
						"Text": "감도"
					},
					"Translation":
					{
						"Text": "Sensitivity"
					},
					"Key": "감도"
				},
				{
					"Source":
					{
						"Text": "계속하기"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "계속"
				},
				{
					"Source":
					{
						"Text": "고명암비"
					},
					"Translation":
					{
						"Text": "HDR"
					},
					"Key": "고명암비"
				},
				{
					"Source":
					{
						"Text": "그래픽"
					},
					"Translation":
					{
						"Text": "Grapic"
					},
					"Key": "그래픽"
				},
				{
					"Source":
					{
						"Text": "그림자"
					},
					"Translation":
					{
						"Text": "Shadow"
					},
					"Key": "그림자"
				},
				{
					"Source":
					{
						"Text": "기본"
					},
					"Translation":
					{
						"Text": "Default"
					},
					"Key": "기본"
				},
				{
					"Source":
					{
						"Text": "기본 값 복원"
					},
					"Translation":
					{
						"Text": "Restore default"
					},
					"Key": "기본값복원"
				},
				{
					"Source":
					{
						"Text": "꺼짐"
					},
					"Translation":
					{
						"Text": "Off"
					},
					"Key": "꺼짐"
				},
				{
					"Source":
					{
						"Text": "나가기"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "나가기"
				},
				{
					"Source":
					{
						"Text": "낮음"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "낮음"
				},
				{
					"Source":
					{
						"Text": "높음"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "높음"
				},
				{
					"Source":
					{
						"Text": "다음 페이지"
					},
					"Translation":
					{
						"Text": "Next Page"
					},
					"Key": "다음페이지"
				},
				{
					"Source":
					{
						"Text": "닫기"
					},
					"Translation":
					{
						"Text": "Close"
					},
					"Key": "닫기"
				},
				{
					"Source":
					{
						"Text": "라이터"
					},
					"Translation":
					{
						"Text": "Lighter"
					},
					"Key": "라이터"
				},
				{
					"Source":
					{
						"Text": "로비"
					},
					"Translation":
					{
						"Text": "Lobby"
					},
					"Key": "로비"
				},
				{
					"Source":
					{
						"Text": "로비로 돌아가시겠습니까?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to go lobby?"
					},
					"Key": "정말로비로가시겠습니까"
				},
				{
					"Source":
					{
						"Text": "메인 메뉴"
					},
					"Translation":
					{
						"Text": "Main Menu"
					},
					"Key": "메인메뉴"
				},
				{
					"Source":
					{
						"Text": "밝기"
					},
					"Translation":
					{
						"Text": "Brightness"
					},
					"Key": "밝기"
				},
				{
					"Source":
					{
						"Text": "배경음"
					},
					"Translation":
					{
						"Text": "BGM"
					},
					"Key": "배경음"
				},
				{
					"Source":
					{
						"Text": "비율"
					},
					"Translation":
					{
						"Text": "Aspect"
					},
					"Key": "비율"
				},
				{
					"Source":
					{
						"Text": "사용자 설정"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "사용자설정"
				},
				{
					"Source":
					{
						"Text": "상호작용"
					},
					"Translation":
					{
						"Text": "Interact"
					},
					"Key": "상호작용"
				},
				{
					"Source":
					{
						"Text": "설정"
					},
					"Translation":
					{
						"Text": "Setting"
					},
					"Key": "설정"
				},
				{
					"Source":
					{
						"Text": "설정 초기화"
					},
					"Translation":
					{
						"Text": "Reset Settings"
					},
					"Key": "설정초기화"
				},
				{
					"Source":
					{
						"Text": "셰이딩"
					},
					"Translation":
					{
						"Text": "Shading"
					},
					"Key": "셰이딩"
				},
				{
					"Source":
					{
						"Text": "수직 동기화"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "수직동기화"
				},
				{
					"Source":
					{
						"Text": "시작하기"
					},
					"Translation":
					{
						"Text": "Start"
					},
					"Key": "시작하기"
				},
				{
					"Source":
					{
						"Text": "아니오"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "아니오"
				},
				{
					"Source":
					{
						"Text": "안티 앨리어싱"
					},
					"Translation":
					{
						"Text": "Anti Aliasing"
					},
					"Key": "안티앨리어싱"
				},
				{
					"Source":
					{
						"Text": "어긴 수칙 확인"
					},
					"Translation":
					{
						"Text": "Check the broken rules"
					},
					"Key": "수칙확인"
				},
				{
					"Source":
					{
						"Text": "언어"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "언어"
				},
				{
					"Source":
					{
						"Text": "예"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "예"
				},
				{
					"Source":
					{
						"Text": "음성"
					},
					"Translation":
					{
						"Text": "Voice"
					},
					"Key": "음성"
				},
				{
					"Source":
					{
						"Text": "이상현상 중복 제거"
					},
					"Translation":
					{
						"Text": "Remove Overlap Anomaly"
					},
					"Key": "중복"
				},
				{
					"Source":
					{
						"Text": "인터페이스"
					},
					"Translation":
					{
						"Text": "Interface"
					},
					"Key": "인터페이스"
				},
				{
					"Source":
					{
						"Text": "입력"
					},
					"Translation":
					{
						"Text": "Input"
					},
					"Key": "입력"
				},
				{
					"Source":
					{
						"Text": "적용"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "적용"
				},
				{
					"Source":
					{
						"Text": "전체"
					},
					"Translation":
					{
						"Text": "Master"
					},
					"Key": "전체"
				},
				{
					"Source":
					{
						"Text": "전체 화면"
					},
					"Translation":
					{
						"Text": "FullScreen"
					},
					"Key": "전체화면"
				},
				{
					"Source":
					{
						"Text": "정말 초기화 하시겠습니까?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to reset?"
					},
					"Key": "정말초기화하시겠습니까"
				},
				{
					"Source":
					{
						"Text": "정말 호텔을 나가시겠습니까?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to quit hotel"
					},
					"Key": "정말호텔을나가시겠습니까"
				},
				{
					"Source":
					{
						"Text": "정보 없음"
					},
					"Translation":
					{
						"Text": "No information"
					},
					"Key": "정보없음"
				},
				{
					"Source":
					{
						"Text": "중간"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "중간"
				},
				{
					"Source":
					{
						"Text": "지배인의 배려"
					},
					"Translation":
					{
						"Text": "The manager’s consideration"
					},
					"Key": "지배인의배려"
				},
				{
					"Source":
					{
						"Text": "진행 도중 어긴 수칙을\r\n\r\n이용 수칙에서 확인하시겠습니까?\r\n\r\n(설정에서도 변경하실 수 있습니다)"
					},
					"Translation":
					{
						"Text": "Broken rules during the process\r\n\r\nWould you like to check the terms of use?\r\n\r\n(You can also change this in the settings)"
					},
					"Key": "어긴수칙확인"
				},
				{
					"Source":
					{
						"Text": "진행도 초기화"
					},
					"Translation":
					{
						"Text": "Reset Progression"
					},
					"Key": "진행도초기화"
				},
				{
					"Source":
					{
						"Text": "창"
					},
					"Translation":
					{
						"Text": "Window"
					},
					"Key": "창"
				},
				{
					"Source":
					{
						"Text": "창 모드"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "창모드"
				},
				{
					"Source":
					{
						"Text": "체크 아웃"
					},
					"Translation":
					{
						"Text": "Check Out"
					},
					"Key": "체크아웃"
				},
				{
					"Source":
					{
						"Text": "체크 인..."
					},
					"Translation":
					{
						"Text": "Check In..."
					},
					"Key": "체크인"
				},
				{
					"Source":
					{
						"Text": "초기화하기"
					},
					"Translation":
					{
						"Text": "Reset"
					},
					"Key": "초기화하기"
				},
				{
					"Source":
					{
						"Text": "최고"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "최고"
				},
				{
					"Source":
					{
						"Text": "취소"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "취소"
				},
				{
					"Source":
					{
						"Text": "카메라 흔들림"
					},
					"Translation":
					{
						"Text": "Camera Shake"
					},
					"Key": "카메라흔들림"
				},
				{
					"Source":
					{
						"Text": "켜짐"
					},
					"Translation":
					{
						"Text": "On"
					},
					"Key": "켜짐"
				},
				{
					"Source":
					{
						"Text": "테두리 없는 창"
					},
					"Translation":
					{
						"Text": "Windowed\r\nFullScreen"
					},
					"Key": "테두리없는창"
				},
				{
					"Source":
					{
						"Text": "텍스쳐"
					},
					"Translation":
					{
						"Text": "Texture"
					},
					"Key": "텍스쳐"
				},
				{
					"Source":
					{
						"Text": "프레임"
					},
					"Translation":
					{
						"Text": "Frame"
					},
					"Key": "프레임"
				},
				{
					"Source":
					{
						"Text": "해상도"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "해상도"
				},
				{
					"Source":
					{
						"Text": "효과음"
					},
					"Translation":
					{
						"Text": "SFX"
					},
					"Key": "효과음"
				},
				{
					"Source":
					{
						"Text": "후처리"
					},
					"Translation":
					{
						"Text": "Post Processing"
					},
					"Key": "후처리"
				}
			]
		},
		{
			"Namespace": "ST_Tutorial",
			"Children": [
				{
					"Source":
					{
						"Text": "눈 가리기"
					},
					"Translation":
					{
						"Text": "Covering"
					},
					"Key": "눈가리기"
				},
				{
					"Source":
					{
						"Text": "다시 보지 않기"
					},
					"Translation":
					{
						"Text": "Don't show again"
					},
					"Key": "다시보지않기"
				},
				{
					"Source":
					{
						"Text": "달리기"
					},
					"Translation":
					{
						"Text": "Run"
					},
					"Key": "달리기"
				},
				{
					"Source":
					{
						"Text": "라이터"
					},
					"Translation":
					{
						"Text": "Lighter"
					},
					"Key": "라이터"
				},
				{
					"Source":
					{
						"Text": "버튼을 누르거나 마우스 휠로 카테고리를 선택합니다"
					},
					"Translation":
					{
						"Text": "Press the button or use the mouse wheel to select a category"
					},
					"Key": "버튼을눌러"
				},
				{
					"Source":
					{
						"Text": "새로운 이용 수칙을 확인 바랍니다"
					},
					"Translation":
					{
						"Text": "Please check the new usage rules"
					},
					"Key": "새로운수칙"
				},
				{
					"Source":
					{
						"Text": "설계도"
					},
					"Translation":
					{
						"Text": "Blue Print"
					},
					"Key": "설계도"
				},
				{
					"Source":
					{
						"Text": "설정창 이용 가이드"
					},
					"Translation":
					{
						"Text": "Settings User Guide"
					},
					"Key": "설정창이용가이드"
				},
				{
					"Source":
					{
						"Text": "수첩"
					},
					"Translation":
					{
						"Text": "Note Book"
					},
					"Key": "수첩"
				},
				{
					"Source":
					{
						"Text": "시야"
					},
					"Translation":
					{
						"Text": "Look"
					},
					"Key": "시야"
				},
				{
					"Source":
					{
						"Text": "양귀비 문양 엘레베이터"
					},
					"Translation":
					{
						"Text": "Poppy pattern elevator"
					},
					"Key": "양귀비"
				},
				{
					"Source":
					{
						"Text": "웅크리기"
					},
					"Translation":
					{
						"Text": "Sit Down"
					},
					"Key": "웅크리기"
				},
				{
					"Source":
					{
						"Text": "이동"
					},
					"Translation":
					{
						"Text": "Move"
					},
					"Key": "이동"
				},
				{
					"Source":
					{
						"Text": "일어나기"
					},
					"Translation":
					{
						"Text": "Wake up"
					},
					"Key": "일어나기"
				},
				{
					"Source":
					{
						"Text": "촛불 문양 엘레베이터"
					},
					"Translation":
					{
						"Text": "Candle Light pattern elevator"
					},
					"Key": "촛불"
				},
				{
					"Source":
					{
						"Text": "톱니바퀴가 회전하여 카테고리별 설정이 바뀝니다"
					},
					"Translation":
					{
						"Text": "The gears rotate to change settings by category"
					},
					"Key": "톱니바퀴회전"
				},
				{
					"Source":
					{
						"Text": "호텔 이용 수칙"
					},
					"Translation":
					{
						"Text": "Hotel Manual"
					},
					"Key": "호텔이용수칙"
				},
				{
					"Source":
					{
						"Text": "호텔 이용 수칙을 먼저 읽어야 합니다"
					},
					"Translation":
					{
						"Text": "You have to read the hotel rules first"
					},
					"Key": "이용수칙"
				},
				{
					"Source":
					{
						"Text": "확인"
					},
					"Translation":
					{
						"Text": "Confirm"
					},
					"Key": "확인"
				}
			]
		},
		{
			"Namespace": "ST_UI_Category",
			"Children": [
				{
					"Source":
					{
						"Text": "게임 플레이"
					},
					"Translation":
					{
						"Text": "Gameplay"
					},
					"Key": "게임플레이"
				},
				{
					"Source":
					{
						"Text": "그래픽"
					},
					"Translation":
					{
						"Text": "Grapic"
					},
					"Key": "그래픽"
				},
				{
					"Source":
					{
						"Text": "사운드"
					},
					"Translation":
					{
						"Text": "Sound"
					},
					"Key": "사운드"
				},
				{
					"Source":
					{
						"Text": "시스템"
					},
					"Translation":
					{
						"Text": "System"
					},
					"Key": "시스템"
				},
				{
					"Source":
					{
						"Text": "컨트롤 (일반)"
					},
					"Translation":
					{
						"Text": "Control (Normal)"
					},
					"Key": "컨트롤일반"
				},
				{
					"Source":
					{
						"Text": "컨트롤 (입력)"
					},
					"Translation":
					{
						"Text": "Control (Input)"
					},
					"Key": "컨트롤입력"
				},
				{
					"Source":
					{
						"Text": "화면"
					},
					"Translation":
					{
						"Text": "Screen"
					},
					"Key": "화면"
				}
			]
		}
	]
}